{"abstract": [{"abstract_id": 131512, "title": "Introductions and evolutions of SARS-CoV-2 strains in Japan", "abstract": "COVID-19 caused by SARS-CoV-2 was first identified in Japan on January 15th, 2020, soon after the pandemic originated in Wuhan, China. Subsequently, Japan experienced three distinct waves of the outbreak in the span of a year and has been attributed to new exogenous strains and evolving existing strains. Japan engaged very early on in tracking different COVID-19 sub-strains and have sequenced approximately 5% of all confirmed cases. While Japan has enforced stringent airport surveillance on cross-border travelers and returnees, some carriers appear to have advanced through the quarantine stations undetected. In this study, 17112 genomes sampled in Japan were analyzed to understand the strains, heterogeneity and temporal evolution of different SARS-CoV-2 strains. We identified 11 discrete strains with a substantial number of cases with most strains possessing the spike (S) D614G and nucleocapsid (N) 203\\_204delinsKR mutations. Besides these variants, ORF1ab P3371S, A4815V, S1361P, and N P151L were also detected in nearly half the samples constituting the most common strain in Japan. 115 distinct strains have been introduced into Japan and 12 of them were introduced after strict quarantine policy was implemented. In particular, the B.1.1.7 strain, that emerged in the United Kingdom (UK) in September 2020, has been circulating in Japan since late 2020 after eluding cross-border quarantine stations. Similarly, the B.1.351 strain dubbed the South African variant, P.1 Brazilian strain and R.1 strain with the spike E484K mutation have been detected in Japan. At least four exogenous B.1.1.7 sub-strains have been independently introduced in Japan as of late January 2021, and these strains carry mutations that give selective advantage including N501Y, H69\\_V70del, and E484K that confer increased transmissibility, reduced efficacy to vaccines and possible increased virulence. It is imperative that the quarantine policy be revised, cross-border surveillance reinforced, and new public health measures implemented to mitigate further transmission of this deadly disease and to identify strains that may engender resistance to vaccines.\n\n<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>At least four exogenous B.1.1.7 sub-strains have been independently introduced in Japan as of late January 2021, and these strains carry mutations that give selective advantage including N501Y, H69\\_V70del, and E484K that confer increased transmissibility, reduced efficacy to vaccines and possible increased virulence.</span><br><br><span style = 'color: green'>Subsequently, Japan experienced three distinct waves of the outbreak in the span of a year and has been attributed to new exogenous strains and evolving existing strains.</span><br><br><span style = 'color: green'>It is imperative that the quarantine policy be revised, cross-border surveillance reinforced, and new public health measures implemented to mitigate further transmission of this deadly disease and to identify strains that may engender resistance to vaccines.</span><br><br><span style = 'color: green'>Similarly, the B.1.351 strain dubbed the South African variant, P.1 Brazilian strain and R.1 strain with the spike E484K mutation have been detected in Japan.</span><br><br><span style = 'color: green'>Japan engaged very early on in tracking different COVID-19 sub-strains and have sequenced approximately 5% of all confirmed cases.</span><br><br><span style = 'color: green'>We identified 11 discrete strains with a substantial number of cases with most strains possessing the spike (S) D614G and nucleocapsid (N) 203\\_204delinsKR mutations.</span><br><br><span style = 'color: green'>In particular, the B.1.1.7 strain, that emerged in the United Kingdom (UK) in September 2020, has been circulating in Japan since late 2020 after eluding cross-border quarantine stations.</span><br><br><span style = 'color: green'>While Japan has enforced stringent airport surveillance on cross-border travelers and returnees, some carriers appear to have advanced through the quarantine stations undetected.</span><br><br>", "doi": "10.1101/2021.02.26.21252555", "publish_time": "2021-03-02T00:00:00.000Z", "authors": "Tokumasu, Reitaro;Weeraratne, Dilhan;Snowdon, Jane;Parida, Laxmi;Kudo, Michiharu;Koyama, Takahiko", "journal": "", "source_x": "medRxiv", "pubmed_id": "", "score": 13.047816, "p_type": "Preprint", "condition": "COVID-19", "cd": "Monostearyl", "target": "", "device": ""}, {"abstract_id": 92504, "title": "COVID-19 pandemic in Japan.", "abstract": "The disease caused by the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), Coronavirus Disease-2019 (COVID-19), is a global emergency. The first case of COVID-19 was confirmed in Japan in January 2020, a second outbreak of infection occurred in mid-March and a third peak at the beginning of August. The COVID-19 phenotype was milder in Japan than in other countries, although the restrictive measures applied in the country have not been as strict as in other places. Factors related to a possible reduced susceptibility to the pulmonary manifestations of SARS-CoV-2 may have contributed to better outcomes and lower mortality in Japan.<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>The first case of COVID-19 was confirmed in Japan in January 2020, a second outbreak of infection occurred in mid-March and a third peak at the beginning of August.</span><br><br><span style = 'color: green'>The COVID-19 phenotype was milder in Japan than in other countries, although the restrictive measures applied in the country have not been as strict as in other places.</span><br><br><span style = 'color: green'>Factors related to a possible reduced susceptibility to the pulmonary manifestations of SARS-CoV-2 may have contributed to better outcomes and lower mortality in Japan.</span><br><br><span style = 'color: green'>The disease caused by the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), Coronavirus Disease-2019 (COVID-19), is a global emergency.</span><br><br>", "doi": "10.1007/s00296-020-04744-9", "publish_time": "2020-11-19T00:00:00.000Z", "authors": "Amengual, Olga;Atsumi, Tatsuya", "journal": "Rheumatology international", "source_x": "Peer reviewed (PubMed)", "pubmed_id": "33205224", "score": 12.900813, "p_type": "Journal Article", "condition": "COVID-19;Infections", "cd": "", "target": "", "device": ""}, {"abstract_id": 6713, "title": "Why does Japan have so few cases of COVID-19?", "abstract": "The COVID-19 pandemic has spread to many countries around the world, but the infection and death rates vary widely. One country that appeared to have kept the infection under control despite limited societal restrictions is Japan. This commentary explores why Japan may have, up to now, been spared an escalation of the SARS-CoV-2 infections.<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>One country that appeared to have kept the infection under control despite limited societal restrictions is Japan.</span><br><br><span style = 'color: green'>This commentary explores why Japan may have, up to now, been spared an escalation of the SARS-CoV-2 infections.</span><br><br><span style = 'color: green'>The COVID-19 pandemic has spread to many countries around the world, but the infection and death rates vary widely.</span><br><br>", "doi": "10.15252/emmm.202012481", "publish_time": "2020-04-11T00:00:00.000Z", "authors": "Iwasaki, Akiko;Grubaugh, Nathan D", "journal": "EMBO molecular medicine", "source_x": "Peer reviewed (PubMed)", "pubmed_id": "32275804", "score": 12.5736885, "p_type": "Journal Article", "condition": "COVID-19;Death;Infections", "cd": "Angiotensin;Bacillus Calmette-Guerin Live Antigen, Unspecified Substrain;Musk", "target": "", "device": ""}, {"abstract_id": 94230, "title": "A Genome Epidemiological Study of SARS-CoV-2 Introduction into Japan.", "abstract": "After the first case of coronavirus disease 2019 (COVID-19) in Japan on 15 January 2020, multiple nationwide COVID-19 clusters were identified by the end of February. The Japanese government focused on mitigating the emerging COVID-19 clusters by conducting active nationwide epidemiological surveillance. However, an increasing number of cases continued to appear until early April 2020, many with unclear infection routes and no recent history of travel outside Japan. We aimed to evaluate the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) genome sequences from the COVID-19 cases that appeared until early April 2020 and to characterize their genealogical networks in order to demonstrate possible routes of spread in Japan. Nasopharyngeal specimens were collected from patients, and reverse transcription-quantitative PCR tests for SARS-CoV-2 were performed. Positive RNA samples were subjected to whole-genome sequencing, and a haplotype network analysis was performed. Some of the primary clusters identified during January and February 2020 in Japan descended directly from the Wuhan-Hu-1-related isolates from China and other distinct clusters. Clusters were almost contained until mid-March; the haplotype network analysis demonstrated that the COVID-19 cases from late March through early April may have created an additional large cluster related to the outbreak in Europe, leading to additional spread within Japan. In conclusion, genome surveillance has suggested that there were at least two distinct SARS-CoV-2 introductions into Japan from China and other countries.IMPORTANCE This study aimed to evaluate the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) genome sequences from COVID-19 cases and to characterize their genealogical networks to demonstrate possible routes of spread in Japan. We found that there were at least two distinct SARS-CoV-2 introductions into Japan, initially from China and subsequently from other countries, including Europe. Our findings can help understand how SARS-CoV-2 entered Japan and contribute to increased knowledge of SARS-CoV-2 in Asia and its association with implemented stay-at-home/shelter-in-place/self-restraint/lockdown measures. This study suggested that it is necessary to formulate a more efficient containment strategy using real-time genome surveillance to support epidemiological field investigations in order to highlight potential infection linkages and mitigate the next wave of COVID-19 in Japan.<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>Clusters were almost contained until mid-March; the haplotype network analysis demonstrated that the COVID-19 cases from late March through early April may have created an additional large cluster related to the outbreak in Europe, leading to additional spread within Japan.</span><br><br><span style = 'color: green'>We found that there were at least two distinct SARS-CoV-2 introductions into Japan, initially from China and subsequently from other countries, including Europe.</span><br><br><span style = 'color: green'>This study aimed to evaluate the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) genome sequences from COVID-19 cases and to characterize their genealogical networks to demonstrate possible routes of spread in Japan.</span><br><br><span style = 'color: green'>In conclusion, genome surveillance has suggested that there were at least two distinct SARS-CoV-2 introductions into Japan from China and other countries.</span><br><br><span style = 'color: green'>We aimed to evaluate the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) genome sequences from the COVID-19 cases that appeared until early April 2020 and to characterize their genealogical networks in order to demonstrate possible routes of spread in Japan.</span><br><br><span style = 'color: green'>Some of the primary clusters identified during January and February 2020 in Japan descended directly from the Wuhan-Hu-1-related isolates from China and other distinct clusters.</span><br><br><span style = 'color: green'>After the first case of coronavirus disease 2019 (COVID-19) in Japan on 15 January 2020, multiple nationwide COVID-19 clusters were identified by the end of February.</span><br><br><span style = 'color: green'>This study suggested that it is necessary to formulate a more efficient containment strategy using real-time genome surveillance to support epidemiological field investigations in order to highlight potential infection linkages and mitigate the next wave of COVID-19 in Japan.</span><br><br>", "doi": "10.1128/mSphere.00786-20", "publish_time": "2020-11-13T00:00:00.000Z", "authors": "Sekizuka, Tsuyoshi;Itokawa, Kentaro;Hashino, Masanori;Kawano-Sugaya, Tetsuro;Tanaka, Rina;Yatsu, Koji;Ohnishi, Asami;Goto, Keiko;Tsukagoshi, Hiroyuki;Ehara, Hayato;Sadamasu, Kenji;Taira, Masakatsu;Shibata, Shinichiro;Nomoto, Ryohei;Hiroi, Satoshi;Toho, Miho;Shimada, Tomoe;Matsui, Tamano;Sunagawa, Tomimasa;Kamiya, Hajime;Yahata, Yuichiro;Yamagishi, Takuya;Suzuki, Motoi;Wakita, Takaji;Kuroda, Makoto", "journal": "mSphere", "source_x": "Peer reviewed (PubMed)", "pubmed_id": "33177213", "score": 12.560186, "p_type": "Journal Article;Research Support, Non-U.S. Gov't", "condition": "COVID-19;Infections", "cd": "", "target": "RPS6KA1", "device": "Portable Shelter"}, {"abstract_id": 58898, "title": "A genome epidemiological study of SARS-CoV-2 introduction into Japan", "abstract": "Background: After the first case of COVID-19 in Japan on 15 January 2020, multiple nationwide COVID-19 clusters were identified by the end of February. The Japanese government focused on mitigating emerging COVID-19 clusters by conducting active nationwide epidemiological surveillance. However, an increasing number of cases appeared until early April, many with unclear infection routes exhibiting no recent history of travel outside Japan. We aimed to evaluate the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) genome sequences from COVID-19 cases until early April and characterise the genealogical networks to demonstrate possible routes of spread in Japan. Methods: Nasopharyngeal specimens were collected from patients and a quantitative reverse transcription polymerase chain reaction testing for SARS-CoV-2 was performed. Positive RNA samples were subjected whole genome sequencing and a haplotype network analysis was performed. Findings: Some of the primary clusters identified during January and February in Japan directly descended from Wuhan-Hu-1-related isolates in China and other distinct clusters. Clusters were almost contained until mid-March; the haplotype network analysis demonstrated that COVID-19 cases from late March through early April may have caused an additional large cluster related to the outbreak in Europe, leading to additional spread within Japan. National self-restraint during February was effective in mitigating the COVID-19 spread, but late action on stopping immigration and declaring national emergency in Japan might be involved in the later increase in cases. Interpretation: Genome surveillance suggested that at least two distinct SARS-CoV-2 introductions from China and other countries occurred. Funding: Japan Agency for Medical Research and Development.\n\n<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>Clusters were almost contained until mid-March; the haplotype network analysis demonstrated that COVID-19 cases from late March through early April may have caused an additional large cluster related to the outbreak in Europe, leading to additional spread within Japan.</span><br><br><span style = 'color: green'>We aimed to evaluate the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) genome sequences from COVID-19 cases until early April and characterise the genealogical networks to demonstrate possible routes of spread in Japan.</span><br><br><span style = 'color: green'>Background: After the first case of COVID-19 in Japan on 15 January 2020, multiple nationwide COVID-19 clusters were identified by the end of February.</span><br><br><span style = 'color: green'>However, an increasing number of cases appeared until early April, many with unclear infection routes exhibiting no recent history of travel outside Japan.</span><br><br><span style = 'color: green'>Findings: Some of the primary clusters identified during January and February in Japan directly descended from Wuhan-Hu-1-related isolates in China and other distinct clusters.</span><br><br><span style = 'color: green'>National self-restraint during February was effective in mitigating the COVID-19 spread, but late action on stopping immigration and declaring national emergency in Japan might be involved in the later increase in cases.</span><br><br><span style = 'color: green'>Funding: Japan Agency for Medical Research and Development.</span><br><br><span style = 'color: green'>Interpretation: Genome surveillance suggested that at least two distinct SARS-CoV-2 introductions from China and other countries occurred.</span><br><br>", "doi": "10.1101/2020.07.01.20143958", "publish_time": "2020-07-02T00:00:00.000Z", "authors": "Sekizuka, Tsuyoshi;Itokawa, Kentaro;Hashino, Masanori;Kawano Sugaya, Tetsuro;Tanaka, Rina;Yatsu, Koji;Ohnishi, Asami;Goto, Keiko;Tsukagoshi, Hiroyuki;Ehara, Hayato;Sadamasu, Kenji;Taira, Masakatsu;Shibata, Shinichiro;Nomoto, Ryohei;Hiroi, Satoshi;Toho, Miho;Shimada, Tomoe;Matsui, Tamano;Sunagawa, Tomimasa;Kamiya, Hajime;Yahata, Yuichiro;Yamagishi, Takuya;Suzuki, Motoi;Wakita, Takaji;Kuroda, Makoto;Japan, Covid 19 Genomic Surveillance Network In", "journal": "", "source_x": "medRxiv", "pubmed_id": "", "score": 12.530939, "p_type": "Preprint", "condition": "COVID-19;Infections", "cd": "", "target": "RPS6KA1", "device": ""}, {"abstract_id": 107069, "title": "Estimation of infection rate and the population size potentially exposed to SARS-CoV-2 in Japan during 2020", "abstract": "Background The infectious respiratory disease COVID-19, caused novel severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) reached pandemic status during 2020. The primary statistic data are important to survey the actual circumstances of COVID-19. Here, we report the analysis of the primary data of COVID-19 in Japan during 2020.\n\nMethods Data were collected and released systematically under Japan domestic law. Machine learning was conducted to estimate the positive rate in Japan and four prefectures (Tokyo, Osaka, Chiba, and Fukuoka).\n\nResults Primary data analysis revealed there were at least two peaks of infection in Japan; the first one was during April 2020 and the second one started from November 1, 2020. Estimating the positive rate in Japan as well as in the four prefectures reinforced the above observations. The positive rate in Japan during 2020 was estimated to be around 6% to 8%. We also estimated that 1.95 million people were possibly exposed to the novel virus on October 31, 2020. The numbers of related deaths were over 3,000 people at the end of 2020.\n\nConclusion We estimated the infection rate of SARS-CoV-2 in Japan to be 6–8% in 2020. We also concluded that Japan had at least two infection-spreading periods, the first one being from Jan 19, 2020 until May 2020, and the second one beginning from November 1, 2020. Importantly, our analysis supports the need for clear definition of the criteria for conducting confirmation tests before embarking on data analysis.\n\n<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>Results Primary data analysis revealed there were at least two peaks of infection in Japan; the first one was during April 2020 and the second one started from November 1, 2020.</span><br><br><span style = 'color: green'>We also concluded that Japan had at least two infection-spreading periods, the first one being from Jan 19, 2020 until May 2020, and the second one beginning from November 1, 2020.</span><br><br><span style = 'color: green'>Methods Data were collected and released systematically under Japan domestic law.</span><br><br><span style = 'color: green'>The infectious respiratory disease COVID-19, caused novel severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) reached pandemic status during 2020.</span><br><br><span style = 'color: green'>Machine learning was conducted to estimate the positive rate in Japan and four prefectures (Tokyo, Osaka, Chiba, and Fukuoka).</span><br><br><span style = 'color: green'>Conclusion We estimated the infection rate of SARS-CoV-2 in Japan to be 6–8% in 2020.</span><br><br><span style = 'color: green'>Here, we report the analysis of the primary data of COVID-19 in Japan during 2020.</span><br><br><span style = 'color: green'>Importantly, our analysis supports the need for clear definition of the criteria for conducting confirmation tests before embarking on data analysis.</span><br><br>", "doi": "10.1101/2021.02.01.21250971", "publish_time": "2021-02-04T00:00:00.000Z", "authors": "Naito, Motohiko", "journal": "", "source_x": "medRxiv", "pubmed_id": "", "score": 12.517002, "p_type": "Preprint", "condition": "COVID-19;Death;Infections", "cd": "", "target": "", "device": ""}, {"abstract_id": 21668, "title": "Initial symptoms of patients with coronavirus disease 2019 in Japan.", "abstract": "Background: Fever, cough, malaise, and throat pain are the most common initial symptoms of coronavirus disease 2019 (COVID-19). However, no studies have ever been conducted to investigate the initial symptoms of COVID-19 in Japan. Methods: We investigated 707 consecutive COVID-19 patients who were diagnosed in ten prefectures of Japan until May 16, 2020 by using publicly available data. The primary outcome was initial symptoms on the day of symptom onset. The proportion of patients with individual symptoms among symptomatic patients was calculated.Results: Of all the patients, 79 (11.2%) were asymptomatic. Among the 628 symptomatic patients, the most common initial symptom was fever (65.9%), followed by cough (23.5%), malaise (23.5%), and throat pain (12.9%). At least one of these four symptoms was reported in 88.2% of all symptomatic patients. Nineteen patients (3.0%) reported gastrointestinal symptoms without respiratory symptoms, while six patients (1.0%) reported only loss of smell or taste as the initial symptom. Conclusions: Like other countries, the most common initial symptoms of COVID-19 patients in Japan are fever, cough, malaise, or throat pain. Gastrointestinal symptoms without respiratory symptoms and loss of smell and taste are uncommon initial symptoms in Japan.<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>Gastrointestinal symptoms without respiratory symptoms and loss of smell and taste are uncommon initial symptoms in Japan.</span><br><br><span style = 'color: green'>Nineteen patients (3.0%) reported gastrointestinal symptoms without respiratory symptoms, while six patients (1.0%) reported only loss of smell or taste as the initial symptom.</span><br><br><span style = 'color: green'>The primary outcome was initial symptoms on the day of symptom onset.</span><br><br><span style = 'color: green'>Conclusions: Like other countries, the most common initial symptoms of COVID-19 patients in Japan are fever, cough, malaise, or throat pain.</span><br><br><span style = 'color: green'>The proportion of patients with individual symptoms among symptomatic patients was calculated.</span><br><br><span style = 'color: green'>Background: Fever, cough, malaise, and throat pain are the most common initial symptoms of coronavirus disease 2019 (COVID-19).</span><br><br><span style = 'color: green'>Among the 628 symptomatic patients, the most common initial symptom was fever (65.9%), followed by cough (23.5%), malaise (23.5%), and throat pain (12.9%).</span><br><br><span style = 'color: green'>However, no studies have ever been conducted to investigate the initial symptoms of COVID-19 in Japan.</span><br><br>", "doi": "10.21203/rs.3.rs-33323/v1", "publish_time": "2020-06-09T00:00:00.000Z", "authors": "Komagamine, Junpei;Yabuki, Taku", "journal": "", "source_x": "Research Square", "pubmed_id": "", "score": 12.513977, "p_type": "Preprint", "condition": "COVID-19;Cough;Fever;Pain", "cd": "", "target": "", "device": ""}, {"abstract_id": 12552, "title": "Development of Genetic Diagnostic Methods for Detection for Novel Coronavirus 2019(nCoV-2019) in Japan.", "abstract": "During the emergence of novel coronavirus 2019 (nCoV) outbreak in Wuhan city, China at the end of 2019, there was movement of many airline travelers between Wuhan and Japan, suggesting that the Japanese population was at high risk of infection by the virus. Hence, we urgently developed diagnostic systems for detection of 2019 nCoV. Two nested RT-PCR and two real-time RT-PCR assays were adapted for use in Japan. As of February 8, 2020, these assays have successfully detected 25 positive cases of infection in Japan.<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>During the emergence of novel coronavirus 2019 (nCoV) outbreak in Wuhan city, China at the end of 2019, there was movement of many airline travelers between Wuhan and Japan, suggesting that the Japanese population was at high risk of infection by the virus.</span><br><br><span style = 'color: green'>As of February 8, 2020, these assays have successfully detected 25 positive cases of infection in Japan.</span><br><br><span style = 'color: green'>Hence, we urgently developed diagnostic systems for detection of 2019 nCoV. Two nested RT-PCR and two real-time RT-PCR assays were adapted for use in Japan.</span><br><br>", "doi": "10.7883/yoken.JJID.2020.061", "publish_time": "2020-02-20T00:00:00.000Z", "authors": "Shirato, Kazuya;Nao, Naganori;Katano, Harutaka;Takayama, Ikuyo;Saito, Shinji;Kato, Fumihiro;Katoh, Hiroshi;Sakata, Masafumi;Nakatsu, Yuichiro;Mori, Yoshio;Kageyama, Tsutomu;Matsuyama, Shutoku;Takeda, Makoto", "journal": "Japanese journal of infectious diseases", "source_x": "Peer reviewed (PubMed)", "pubmed_id": "32074516", "score": 12.499045, "p_type": "Journal Article", "condition": "COVID-19;Infections", "cd": "Glycoprotein", "target": "", "device": ""}, {"abstract_id": 110841, "title": "SARS-CoV-2 seroprevalence among healthcare workers in general hospitals and clinics in Japan", "abstract": "Coronavirus disease 2019 (COVID-19) has become a serious public health problem worldwide. However, little is known about the prevalence of COVID-19 among healthcare workers in Japan. We aimed to examine the seroprevalence of severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2) antibodies among 2,160 healthcare workers in general hospitals and clinics in Japan. The prevalence of SARS-CoV-2 immunoglobulin G was 1.2% in August and October 2020, which is relatively higher than that in the general population in Japan. Because of the higher risk of COVID-19 infection, healthcare workers should be the top priority for further social support and vaccination against SARS-CoV-2.\n\n<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>We aimed to examine the seroprevalence of severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2) antibodies among 2,160 healthcare workers in general hospitals and clinics in Japan.</span><br><br><span style = 'color: green'>Because of the higher risk of COVID-19 infection, healthcare workers should be the top priority for further social support and vaccination against SARS-CoV-2.</span><br><br><span style = 'color: green'>The prevalence of SARS-CoV-2 immunoglobulin G was 1.2% in August and October 2020, which is relatively higher than that in the general population in Japan.</span><br><br><span style = 'color: green'>However, little is known about the prevalence of COVID-19 among healthcare workers in Japan.</span><br><br><span style = 'color: green'>Coronavirus disease 2019 (COVID-19) has become a serious public health problem worldwide.</span><br><br><span style = 'color: green'></span><br><br>", "doi": "10.1101/2021.01.23.21249922", "publish_time": "2021-01-25T00:00:00.000Z", "authors": "Yoshihara, Tatsuya;Ito, Kazuya;Zaitsu, Masayoshi;Chung, Eunhee;Aoyagi, Izumi;Kaji, Yoshikazu;Tsuru, Tomomi;Yonemura, Takuma;Yamaguchi, Koji;Nakayama, Shinichi;Tanaka, Yosuke;Yurino, Nobuo;Koyanagi, Hideki;Matsuki, Shunji;Urae, Ryuji;Irie, Shin", "journal": "", "source_x": "medRxiv", "pubmed_id": "", "score": 12.492998, "p_type": "Preprint", "condition": "COVID-19;Infections", "cd": "", "target": "Immunoglobulins", "device": ""}, {"abstract_id": 65095, "title": "[COVID-19 in Japan: Insights from the Epidemiological Data].", "abstract": "The coronavirus disease 2019 (COVID-19) pandemic is a worldwide peril. The PCR tests are widely used to detect infections. However, multiple regression analysis revealed no correlation between the examination rate among population (ER) and the success of containment, which is achieved by social distancing. ER and fatality rate were even positively correlated. Japan has been criticized for its very low ER, but it achieved better containment than other major countries with much higher ER on 29 May. The estimation of the true infection rate (TIR) among population revealed that the low fatality rate in Japan and other Asian countries is partly due to low TIR. Fatality of COVID-19 is highly accentuated in aged persons. Despite having the highest aging rate in the world, the fatality rate in Japan is relatively low. The corrected fatality rate of Japan is the second-lowest among the G20 countries. Mimicking the attenuation of viral virulence due to natural selection would be a promising strategy to overcome pandemic. The prevention of in-hospital transmission, especially from severe cases, would be the key to achieve this. Attenuation of the viral virulence in the second wave is evident in many European countries, and also in Tokyo.<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>The estimation of the true infection rate (TIR) among population revealed that the low fatality rate in Japan and other Asian countries is partly due to low TIR.</span><br><br><span style = 'color: green'>Japan has been criticized for its very low ER, but it achieved better containment than other major countries with much higher ER on 29 May.</span><br><br><span style = 'color: green'>However, multiple regression analysis revealed no correlation between the examination rate among population (ER) and the success of containment, which is achieved by social distancing.</span><br><br><span style = 'color: green'>Attenuation of the viral virulence in the second wave is evident in many European countries, and also in Tokyo.</span><br><br><span style = 'color: green'>Despite having the highest aging rate in the world, the fatality rate in Japan is relatively low.</span><br><br><span style = 'color: green'>Fatality of COVID-19 is highly accentuated in aged persons.</span><br><br><span style = 'color: green'>The corrected fatality rate of Japan is the second-lowest among the G20 countries.</span><br><br><span style = 'color: green'>ER and fatality rate were even positively correlated.</span><br><br>", "doi": "10.11477/mf.1416201643", "publish_time": "2020-10-15T00:00:00.000Z", "authors": "Sonoo, Masahiro;Idogawa, Masashi;Kanbayashi, Takamichi;Shimohata, Takayoshi;Kobayashi, Masahito;Hayashi, Hideyuki", "journal": "Brain and nerve = Shinkei kenkyu no shinpo", "source_x": "Peer reviewed (PubMed)", "pubmed_id": "33051387", "score": 12.3733635, "p_type": "Journal Article", "condition": "COVID-19;Infections", "cd": "", "target": "", "device": ""}, {"abstract_id": 20647, "title": "Excess Death During COVID-19 Pandemic in Japan: A Preliminary Analysis", "abstract": "Background: In Japan, the numbers of confirmed COVID-19 cases and deaths (13·45 and 0·726 per 100,000 residents, respectively) are far less than those other developed countries in Europe and the US. However, confirmed numbers would not capture entire disease burden of COVID-19. Our objective was to estimate overall excess mortality in Japan during COVID-19 pandemic, or March and April 2020, using data from local government. Method: Vital statistic data of 13 populous cities in Japan, (Total population: 22·4 Millions) and one comparator city where no Covid-19 case was reported were used. Monthly mortality rate per 100,000 resident was set to benchmark value. Time-series analyses, using State Spacing Model were used to forecast the trend of mortality, in order to incorporate underlying factors like aging. Excess death was calculated only if actual mortality data exceeded the upper 95% confidence limit of projected values. Findings: In April 2020, the highest mortality rate for each April for the whole observation period were observed in almost all cities , while they were lower than those of January 2020. The number of excess deaths were varied depending of models, zero to 1,016 in March 2020 and 401 to 1,535 in April 2020. Less than 10% were attributable to confirmed COVID-19 deaths and occurrence pattern were irrelevant to COVID-19 dissemination status. Interpretation: There might be slight excess mortality in April 2020 throughout Japan and other factors than COVID-19 itself, like access limitation to healthcare facilities could contribute to it, which warrant further researches. Funding: Self-funding. Declaration of Interests: AI reports grants and other from Gilead Sciences KK., grants from Intuitive Surgical GK., grants from Boston Scientific Japan Inc., grants and personal fees from Pfizer Japan Inc., grants from Beckton Dickinson and Company, grants from Milliman Inc., personal fees and other from Terumo corporation, personal fees from Chugai Pharmaceuticals Inc., personal fees from Astellas Pharma Inc., other from Fuji film Inc., other from CSL Behring Japan Inc., personal fees from Sanofi Japan Inc., personal fees and other from Takeda Pharmaceutical Inc., personal fees from Nippon Boeringer Ingelheim Inc., personal fees from Ono pharmaceutical Inc., personal fees from Taiho pharmaceutical Co. Ltd., personal fees from Eisai Inc., personal fees from Abbvie GK, personal fees from Sumitomo Dainippon Pharma Inc., personal fees from Ayumi Pharmaceutical Inc., personal fees from Medilead Inc., personal fees from Novo Nordisk Japan Inc., personal fees from Novartis Pharma Inc., personal fees from GSK Inc., outside the submitted work. MYH is an employee of Takeda Phamaceutical Co. Ltd. AS is an employee of Medilead Inc. IW, LT and YS have nothing to disclose. <br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>Declaration of Interests: AI reports grants and other from Gilead Sciences KK., grants from Intuitive Surgical GK., grants from Boston Scientific Japan Inc., grants and personal fees from Pfizer Japan Inc., grants from Beckton Dickinson and Company, grants from Milliman Inc., personal fees and other from Terumo corporation, personal fees from Chugai Pharmaceuticals Inc., personal fees from Astellas Pharma Inc., other from Fuji film Inc., other from CSL Behring Japan Inc., personal fees from Sanofi Japan Inc., personal fees and other from Takeda Pharmaceutical Inc., personal fees from Nippon Boeringer Ingelheim Inc., personal fees from Ono pharmaceutical Inc., personal fees from Taiho pharmaceutical Co. Ltd., personal fees from Eisai Inc., personal fees from Abbvie GK, personal fees from Sumitomo Dainippon Pharma Inc., personal fees from Ayumi Pharmaceutical Inc., personal fees from Medilead Inc., personal fees from Novo Nordisk Japan Inc., personal fees from Novartis Pharma Inc., personal fees from GSK Inc., outside the submitted work.</span><br><br><span style = 'color: green'>AS is an employee of Medilead Inc. IW, LT and YS have nothing to disclose.</span><br><br><span style = 'color: green'>Background: In Japan, the numbers of confirmed COVID-19 cases and deaths (13·45 and 0·726 per 100,000 residents, respectively) are far less than those other developed countries in Europe and the US.</span><br><br><span style = 'color: green'>However, confirmed numbers would not capture entire disease burden of COVID-19.</span><br><br><span style = 'color: green'>Our objective was to estimate overall excess mortality in Japan during COVID-19 pandemic, or March and April 2020, using data from local government.</span><br><br><span style = 'color: green'>Method: Vital statistic data of 13 populous cities in Japan, (Total population: 22·4 Millions) and one comparator city where no Covid-19 case was reported were used.</span><br><br><span style = 'color: green'>Monthly mortality rate per 100,000 resident was set to benchmark value.</span><br><br><span style = 'color: green'>Time-series analyses, using State Spacing Model were used to forecast the trend of mortality, in order to incorporate underlying factors like aging.</span><br><br>", "doi": "10.2139/ssrn.3627334", "publish_time": "2020-06-10T00:00:00.000Z", "authors": "Igarashi, Ataru;Wada, Ichiro;Teng, Lida;Yoneyama Hirozane, Mariko;Shoji, Ayako;Saito, Yoshiyuki", "journal": "", "source_x": "SSRN", "pubmed_id": "", "score": 12.363719, "p_type": "Preprint", "condition": "COVID-19;Death", "cd": "", "target": "", "device": ""}, {"abstract_id": 122682, "title": "Logistic Formula in Biology and Its Application to COVID-19 in Japan", "abstract": "A logistic formula in biology is applied, as the first principle, to analyze the second and third waves of COVID=19 in Japan.\n\n<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>A logistic formula in biology is applied, as the first principle, to analyze the second and third waves of COVID=19 in Japan.</span><br><br><span style = 'color: green'></span><br><br>", "doi": "10.1101/2021.03.24.21254279", "publish_time": "2021-03-29T00:00:00.000Z", "authors": "Saito, Takesi;Kokado, Akira", "journal": "", "source_x": "medRxiv", "pubmed_id": "", "score": 12.305928, "p_type": "Preprint", "condition": "COVID-19", "cd": "", "target": "", "device": ""}, {"abstract_id": 109878, "title": "Prevalence of SARS-CoV-2-Specific Antibodies, Japan, June 2020.", "abstract": "We used 2 commercially available antibody tests to estimate seroprevalence of severe acute respiratory syndrome coronavirus 2 infection in Japan during June 2020. Of 7,950 samples, 8 were positive by both assays. Using 2 reliable antibody tests in conjunction is an effective method for estimating seroprevalence in low prevalence settings.<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>We used 2 commercially available antibody tests to estimate seroprevalence of severe acute respiratory syndrome coronavirus 2 infection in Japan during June 2020.</span><br><br><span style = 'color: green'>Using 2 reliable antibody tests in conjunction is an effective method for estimating seroprevalence in low prevalence settings.</span><br><br><span style = 'color: green'>Of 7,950 samples, 8 were positive by both assays.</span><br><br>", "doi": "10.3201/eid2702.204088", "publish_time": "2021-01-27T00:00:00.000Z", "authors": "Yoshiyama, Takashi;Saito, Yasuki;Masuda, Kunitsugu;Nakanishi, Yoshiko;Kido, Yasutoshi;Uchimura, Kazuhiro;Mitarai, Satoshi;Suzuki, Tadaki;Nakagama, Yu;Kubota, Hiroshi;Satomi, Maki;Uchikoba, Sana;Ohnishi, Makoto;Wakita, Takaji;Kato, Seiya;Kato, Katsunobu", "journal": "Emerging infectious diseases", "source_x": "Peer reviewed (PubMed)", "pubmed_id": "33496235", "score": 12.299196, "p_type": "Journal Article;Research Support, Non-U.S. Gov't", "condition": "COVID-19;Infections", "cd": "", "target": "", "device": ""}, {"abstract_id": 105200, "title": "Initial symptoms of patients with coronavirus disease 2019 in Japan: A descriptive study.", "abstract": "Fever, cough, malaise, and sore throat are the most common initial symptoms of coronavirus disease 2019 (COVID-19). However, no studies have ever been conducted to investigate the initial symptoms of COVID-19 in Japan. By using publicly available data, we investigated 707 consecutive COVID-19 patients who were diagnosed in 10 prefectures of Japan prior to May 16, 2020. The primary outcomes were the initial symptoms on the day of symptom onset. The proportions of patients with each symptom among the symptomatic patients were calculated. Of all the patients, 79 (11.2%) were asymptomatic. Among the 628 symptomatic patients, the most common initial symptom was fever (65.9%), followed by cough (23.5%), malaise (23.5%), and sore throat (12.9%). At least one of these four symptoms was reported in 88.2% of all symptomatic patients. Nineteen patients (3.0%) reported gastrointestinal symptoms without respiratory symptoms, while six patients (1.0%) reported only the loss of smell or taste as the initial symptom. As in other countries, the most common initial symptoms of COVID-19 in Japan are fever, cough, malaise, and sore throat. Gastrointestinal symptoms without respiratory symptoms and the loss of smell and taste are uncommon initial symptoms in Japan.<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>Gastrointestinal symptoms without respiratory symptoms and the loss of smell and taste are uncommon initial symptoms in Japan.</span><br><br><span style = 'color: green'>Nineteen patients (3.0%) reported gastrointestinal symptoms without respiratory symptoms, while six patients (1.0%) reported only the loss of smell or taste as the initial symptom.</span><br><br><span style = 'color: green'>As in other countries, the most common initial symptoms of COVID-19 in Japan are fever, cough, malaise, and sore throat.</span><br><br><span style = 'color: green'>Fever, cough, malaise, and sore throat are the most common initial symptoms of coronavirus disease 2019 (COVID-19).</span><br><br><span style = 'color: green'>Among the 628 symptomatic patients, the most common initial symptom was fever (65.9%), followed by cough (23.5%), malaise (23.5%), and sore throat (12.9%).</span><br><br><span style = 'color: green'>The primary outcomes were the initial symptoms on the day of symptom onset.</span><br><br><span style = 'color: green'>However, no studies have ever been conducted to investigate the initial symptoms of COVID-19 in Japan.</span><br><br><span style = 'color: green'>By using publicly available data, we investigated 707 consecutive COVID-19 patients who were diagnosed in 10 prefectures of Japan prior to May 16, 2020.</span><br><br>", "doi": "10.1002/jgf2.378", "publish_time": "2021-02-09T00:00:00.000Z", "authors": "Komagamine, Junpei;Yabuki, Taku", "journal": "Journal of general and family medicine", "source_x": "Peer reviewed (PubMed)", "pubmed_id": "33552827", "score": 12.297394, "p_type": "Journal Article", "condition": "COVID-19;Cough;Fever;Sore Throat", "cd": "", "target": "", "device": ""}, {"abstract_id": 28664, "title": "Managing healthcare delivery system to fight the COVID-19 epidemic: experience in Japan.", "abstract": "Amid the global pandemic of a novel Coronavirus Disease 2019 (COVID-19), healthcare delivery system is being stretched. In Japan, rapid spread of the epidemic brings hospitals to the brink of exhaustion. This commentary aims to briefly review related policies of Japan in managing healthcare delivery system. Among the relevant actions, strengthening the hospitalized care is emphasized to save lives. Despite of limitations, the policies show a success in preventing a collapse of healthcare delivery system and skyrocketing mortality from happening so far. On the other hand, huge concerns remain if the infections continue to rapidly increase. The experience in Japan indicates the urgency of planning of healthcare delivery system, mobilizing all relevant social sectors by consensus, and guiding people with calm manner based on the best shared knowledge and evidences.<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>The experience in Japan indicates the urgency of planning of healthcare delivery system, mobilizing all relevant social sectors by consensus, and guiding people with calm manner based on the best shared knowledge and evidences.</span><br><br><span style = 'color: green'>Despite of limitations, the policies show a success in preventing a collapse of healthcare delivery system and skyrocketing mortality from happening so far.</span><br><br><span style = 'color: green'>This commentary aims to briefly review related policies of Japan in managing healthcare delivery system.</span><br><br><span style = 'color: green'>Amid the global pandemic of a novel Coronavirus Disease 2019 (COVID-19), healthcare delivery system is being stretched.</span><br><br><span style = 'color: green'>In Japan, rapid spread of the epidemic brings hospitals to the brink of exhaustion.</span><br><br><span style = 'color: green'>Among the relevant actions, strengthening the hospitalized care is emphasized to save lives.</span><br><br><span style = 'color: green'>On the other hand, huge concerns remain if the infections continue to rapidly increase.</span><br><br>", "doi": "10.1186/s41256-020-00149-0", "publish_time": "2020-05-21T00:00:00.000Z", "authors": "Gai, Ruoyan;Tobe, Makoto", "journal": "Global health research and policy", "source_x": "Peer reviewed (PubMed)", "pubmed_id": "32432167", "score": 12.269879, "p_type": "Journal Article", "condition": "COVID-19;Infections", "cd": "", "target": "", "device": ""}, {"abstract_id": 104208, "title": "Novel SARS-CoV-2 Variant in Travelers from Brazil to Japan.", "abstract": "Multiple severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) variants with higher transmission potential have been emerging globally, including SARS-CoV-2 variants from the United Kingdom and South Africa. We report 4 travelers from Brazil to Japan in January 2021 infected with a novel SARS-CoV-2 variant with an additional set of mutations.<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>Multiple severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) variants with higher transmission potential have been emerging globally, including SARS-CoV-2 variants from the United Kingdom and South Africa.</span><br><br><span style = 'color: green'>We report 4 travelers from Brazil to Japan in January 2021 infected with a novel SARS-CoV-2 variant with an additional set of mutations.</span><br><br>", "doi": "10.3201/eid2704.210138", "publish_time": "2021-02-11T00:00:00.000Z", "authors": "Fujino, Takahisa;Nomoto, Hidetoshi;Kutsuna, Satoshi;Ujiie, Mugen;Suzuki, Tetsuya;Sato, Rubuna;Fujimoto, Tsuguto;Kuroda, Makoto;Wakita, Takaji;Ohmagari, Norio", "journal": "Emerging infectious diseases", "source_x": "Peer reviewed (PubMed)", "pubmed_id": "33567247", "score": 12.188319, "p_type": "Case Reports;Journal Article;Research Support, Non-U.S. Gov't", "condition": "COVID-19", "cd": "", "target": "", "device": ""}, {"abstract_id": 12204, "title": "CoVID-19 in Japan: What could happen in the future?", "abstract": "COVID-19 has been impacting on the whole world critically and constantly Since December 2019. We have independently developed a novel statistical time delay dynamic model on the basis of the distribution models from CCDC. Based only on the numbers of confirmed cases in different regions in China, the model can clearly reveal that the containment of the epidemic highly depends on early and effective isolation. We apply the model on the epidemic in Japan and conclude that there could be a rapid outbreak in Japan if no effective quarantine measures are carried out immediately.\n\n<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>We have independently developed a novel statistical time delay dynamic model on the basis of the distribution models from CCDC.</span><br><br><span style = 'color: green'>Based only on the numbers of confirmed cases in different regions in China, the model can clearly reveal that the containment of the epidemic highly depends on early and effective isolation.</span><br><br><span style = 'color: green'>We apply the model on the epidemic in Japan and conclude that there could be a rapid outbreak in Japan if no effective quarantine measures are carried out immediately.</span><br><br><span style = 'color: green'>COVID-19 has been impacting on the whole world critically and constantly Since December 2019.</span><br><br><span style = 'color: green'></span><br><br>", "doi": "10.1101/2020.02.21.20026070", "publish_time": "2020-02-28T00:00:00.000Z", "authors": "Shao, Nian;Pan, Hanshuang;Li, Xingjie;Li, Weijia;Wang, Shufen;Xuan, Yan;Yan, Yue;Jiang, Yu;Liu, Keji;Chen, Yu;Xu, Boxi;Luo, Xinyue;Shen, Christopher Y;Zhong, Min;Xu, Xiang;Chen, Xu;Lu, Shuai;Ding, Guanghong;Cheng, Jin;Chen, Wenbin", "journal": "", "source_x": "medRxiv", "pubmed_id": "", "score": 12.169923, "p_type": "Preprint", "condition": "COVID-19", "cd": "", "target": "", "device": ""}, {"abstract_id": 74236, "title": "Policy Disparities in Fighting COVID-19 Among Japan, Italy, Singapore and China", "abstract": "Objective This study systematically summarizes the COVID-19 prevention and control policies of Japan, Italy, China and Singapore in order to provide policy basis for other countries currently coping with the COVID-19 pandemic.Methods This study summarizes the epidemic prevention and control policies in Japan, Italy, China, and Singapore, and analyzes the effects of policies in the four countries using official statistics.Results As of May 27, 2020, the growth trend of new cases in Japan, Italy, China and Singapore has all stabilized. However, the cumulative number of confirmed cases (231139) and case-fatality rate (14.3%) in Italy far exceeded those in the other three countries, and the effect of epidemic control was inferior. Singapore began to experience a domestic resurgence after April 5, with a cumulative number of confirmed cases reaching 32876, but the case-fatality rate remained extremely low (0.1%). The growth of cumulative confirmed cases in China (84547) is almost stagnant, and the case-fatality rate is low (5.5%). The growth of cumulative confirmed cases in Japan (16661) increased slowly, and the case-fatality rate (4.8%) was slightly lower than that in China.Conclusion This study divides the epidemic prevention and control policies of the four countries into two categories: the blocking measures taken by China and Singapore, and the mitigation measures taken by Japan and Italy. According to the results of epidemic control in the four countries, we can conclude that the blocking measures are more effective. Pay attention to the admission of mild patients and cases tracking as the core strategy of blocking measures, which can be considered in countries all over the world.<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>Objective This study systematically summarizes the COVID-19 prevention and control policies of Japan, Italy, China and Singapore in order to provide policy basis for other countries currently coping with the COVID-19 pandemic.</span><br><br><span style = 'color: green'>Methods This study summarizes the epidemic prevention and control policies in Japan, Italy, China, and Singapore, and analyzes the effects of policies in the four countries using official statistics.</span><br><br><span style = 'color: green'>Results As of May 27, 2020, the growth trend of new cases in Japan, Italy, China and Singapore has all stabilized.</span><br><br><span style = 'color: green'>Conclusion This study divides the epidemic prevention and control policies of the four countries into two categories: the blocking measures taken by China and Singapore, and the mitigation measures taken by Japan and Italy.</span><br><br><span style = 'color: green'>However, the cumulative number of confirmed cases (231139) and case-fatality rate (14.3%) in Italy far exceeded those in the other three countries, and the effect of epidemic control was inferior.</span><br><br><span style = 'color: green'>Pay attention to the admission of mild patients and cases tracking as the core strategy of blocking measures, which can be considered in countries all over the world.</span><br><br><span style = 'color: green'>The growth of cumulative confirmed cases in Japan (16661) increased slowly, and the case-fatality rate (4.8%) was slightly lower than that in China.</span><br><br><span style = 'color: green'>The growth of cumulative confirmed cases in China (84547) is almost stagnant, and the case-fatality rate is low (5.5%).</span><br><br>", "doi": "10.21203/rs.3.rs-77509/v1", "publish_time": "2020-09-17T00:00:00.000Z", "authors": "Wang, Xiaohan;Shi, Leiyu;Zhang, Yuyao;Chen, Haiqian;Sun, Gang", "journal": "", "source_x": "Research Square", "pubmed_id": "", "score": 12.155339, "p_type": "Preprint", "condition": "COVID-19", "cd": "", "target": "", "device": ""}, {"abstract_id": 125525, "title": "Household transmission of SARS-CoV-2 R.1 lineage with spike E484K mutation in Japan", "abstract": "We aimed to investigate SARS-CoV-2 emerging lineage harboring variants in receptor binding domain (RBD) of spike protein in Japan. Total nucleic acids were subjected to whole genome sequencing on samples from 133 patients with coronavirus disease (COVID-19). We obtained the SARS-CoV-2 genome sequence from these patients and examined variants in RBD. As a result, three patients were infected with SARS-CoV-2 harboring E484K mutation in January 2021. These three patients were relatives; one was in the 40s, and two were younger than 10 years old. They had no history of staying abroad and were living in Japan. This strains were classified into GR clade (GISAID), 20B clade (Nextstrain) and R.1 lineage (PANGO). As of March 5, 2021, the R.1 lineage have been identified in 305 samples and dominantly observed in the USA (44%, 135 / 305) and Japan (28%, 84 / 305) from the GISAID database. During the period between October 26, 2020 and February 23, 2021, the frequency of the R.1 lineage was 0.97% (84 / 8,629) of the total confirmed data in Japan and 0.15% (135 / 90,450) in the USA. Although SARS-CoV-2 R.1 lineage was not globally predominant as of March 2021, further analysis is needed to determine whether R.1 variant will disappear or expand in the future.\n\n<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>We aimed to investigate SARS-CoV-2 emerging lineage harboring variants in receptor binding domain (RBD) of spike protein in Japan.</span><br><br><span style = 'color: green'>As of March 5, 2021, the R.1 lineage have been identified in 305 samples and dominantly observed in the USA (44%, 135 / 305) and Japan (28%, 84 / 305) from the GISAID database.</span><br><br><span style = 'color: green'>This strains were classified into GR clade (GISAID), 20B clade (Nextstrain) and R.1 lineage (PANGO).</span><br><br><span style = 'color: green'>During the period between October 26, 2020 and February 23, 2021, the frequency of the R.1 lineage was 0.97% (84 / 8,629) of the total confirmed data in Japan and 0.15% (135 / 90,450) in the USA.</span><br><br><span style = 'color: green'>Although SARS-CoV-2 R.1 lineage was not globally predominant as of March 2021, further analysis is needed to determine whether R.1 variant will disappear or expand in the future.</span><br><br><span style = 'color: green'>Total nucleic acids were subjected to whole genome sequencing on samples from 133 patients with coronavirus disease (COVID-19).</span><br><br><span style = 'color: green'>They had no history of staying abroad and were living in Japan.</span><br><br><span style = 'color: green'>We obtained the SARS-CoV-2 genome sequence from these patients and examined variants in RBD.</span><br><br>", "doi": "10.1101/2021.03.16.21253248", "publish_time": "2021-03-20T00:00:00.000Z", "authors": "Hirotsu, Yosuke;Omata, Masao", "journal": "", "source_x": "medRxiv", "pubmed_id": "", "score": 12.1217, "p_type": "Preprint", "condition": "COVID-19;Coronavirus Infections", "cd": "Ascorbyl;Monostearyl", "target": "", "device": ""}, {"abstract_id": 55840, "title": "Serological Tests for SARS-CoV-2 Coronavirus by Commercially Available Point-of-Care and Laboratory Diagnostics in Pre-COVID-19 Samples in Japan", "abstract": "Serological tests for SARS-CoV-2 coronavirus in pre-COVID-19 samples in Japan showed 1.5%-1.75% positives, and previous surveys might overestimate COVID-19 seroprevalence in several population of Japan. These false negatives could be excluded by combination of different diagnostics to 0.25%.\n\n<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>Serological tests for SARS-CoV-2 coronavirus in pre-COVID-19 samples in Japan showed 1.5%-1.75% positives, and previous surveys might overestimate COVID-19 seroprevalence in several population of Japan.</span><br><br><span style = 'color: green'>These false negatives could be excluded by combination of different diagnostics to 0.25%.</span><br><br><span style = 'color: green'></span><br><br>", "doi": "10.1101/2020.07.10.20150904", "publish_time": "2020-07-11T00:00:00.000Z", "authors": "Sassa, Mariko Harada;Lyu, Zhaoqing;Fujitani, Tomoko;Harada, Kouji H", "journal": "", "source_x": "medRxiv", "pubmed_id": "", "score": 12.087471, "p_type": "Preprint", "condition": "COVID-19;Coronavirus Infections", "cd": "", "target": "", "device": ""}, {"abstract_id": 3955, "title": "Estimation of true number of COVID-19 infected people in Japan using LINE questionnaire", "abstract": "The authors estimated the true number of COVID-19 infected people in Japan using the LINE questionnaire data and the PCR test results. A statistically significant correlation was observed between the infection rate per prefecture with PCR test and the rate of high fever. Using this correlation, true number of COVID-19 infected people in Japan was estimated approximately twenty thousand (+/− ten thousand) as of April 1, 2020.\n\n<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>A statistically significant correlation was observed between the infection rate per prefecture with PCR test and the rate of high fever.</span><br><br><span style = 'color: green'>The authors estimated the true number of COVID-19 infected people in Japan using the LINE questionnaire data and the PCR test results.</span><br><br><span style = 'color: green'>Using this correlation, true number of COVID-19 infected people in Japan was estimated approximately twenty thousand (+/− ten thousand) as of April 1, 2020.</span><br><br><span style = 'color: green'></span><br><br>", "doi": "10.1101/2020.04.15.20066100", "publish_time": "2020-04-20T00:00:00.000Z", "authors": "Tanaka, Shin Ichiro;Oku, Shinya", "journal": "", "source_x": "medRxiv", "pubmed_id": "", "score": 12.083117, "p_type": "Preprint", "condition": "COVID-19;Fever;Infections", "cd": "", "target": "", "device": ""}, {"abstract_id": 19559, "title": "Coronavirus disease 2019 screening in adult patients hospitalized due to pneumonia in a single hospital in Japan.", "abstract": "Background: In Japan, the number of patients with coronavirus disease (COVID-19) has increased since the first case was confirmed in January 2020, reaching more than ten thousand cases as of April 30, 2020. Nonetheless, a true prevalence of COVID-19 in Japan remains unknown due to testing restrictions and a lack of epidemiological research for severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2).Methods: We investigated 37 consecutive pneumonia patients hospitalized in our hospital located in Utsunomiya, Japan, from February 25 to May 16, 2020. Both nasopharyngeal swabs and sputum were obtained and sent for SARS-CoV-2 PCR testing. The percentage of positive results for SARS-CoV-2 in the screened patients was determined.Results: None of the patients reported in this study had contact with COVID-19 patients. Of the 37 screened patients, none had positive SARS-CoV-2 test results. None were clinically diagnosed with COVID-19. Conclusions: Our findings suggest that COVID-19 was not prevalent in this region during this period. Further studies are needed to determine an accurate number or prevalence of COVID-19 in other regions of Japan.<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>Nonetheless, a true prevalence of COVID-19 in Japan remains unknown due to testing restrictions and a lack of epidemiological research for severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2).Methods: We investigated 37 consecutive pneumonia patients hospitalized in our hospital located in Utsunomiya, Japan, from February 25 to May 16, 2020.</span><br><br><span style = 'color: green'>Background: In Japan, the number of patients with coronavirus disease (COVID-19) has increased since the first case was confirmed in January 2020, reaching more than ten thousand cases as of April 30, 2020.</span><br><br><span style = 'color: green'>Further studies are needed to determine an accurate number or prevalence of COVID-19 in other regions of Japan.</span><br><br><span style = 'color: green'>Results: None of the patients reported in this study had contact with COVID-19 patients.</span><br><br><span style = 'color: green'>The percentage of positive results for SARS-CoV-2 in the screened patients was determined.</span><br><br><span style = 'color: green'>None were clinically diagnosed with COVID-19.</span><br><br><span style = 'color: green'>Conclusions: Our findings suggest that COVID-19 was not prevalent in this region during this period.</span><br><br><span style = 'color: green'>Both nasopharyngeal swabs and sputum were obtained and sent for SARS-CoV-2 PCR testing.</span><br><br>", "doi": "10.21203/rs.3.rs-33316/v1", "publish_time": "2020-06-13T00:00:00.000Z", "authors": "Komagamine, Junpei;Yabuki, Taku", "journal": "", "source_x": "Research Square", "pubmed_id": "", "score": 12.080731, "p_type": "Preprint", "condition": "COVID-19;Coronavirus Infections;Pneumonia", "cd": "", "target": "", "device": "Nasopharyngeal Swab"}, {"abstract_id": 23609, "title": "Forecast Possible Risk for COVID-19 Epidemic Dissemination Under Current Control Strategies in Japan.", "abstract": "COVID-19 has globally spread to over 4 million people and the epidemic situation in Japan is very serious. The purpose of this research was to assess the risk of COVID-19 epidemic dissemination in Japan by estimating the current state of epidemic dissemination and providing some epidemic prevention and control recommendations. Firstly, the period from 6 January to 31 March 2020 was divided into four stages and the relevant parameters were estimated according to the imported cases in Japan. The basic reproduction number of the current stage is 1.954 (95% confidence interval (CI) 1.851-2.025), which means COVID-19 will spread quickly, and the self-healing rate of Japanese is about 0.495 (95% CI 0.437-0.506), with small variations in the four stages. Secondly, the results were applied to the actual reported cases from 1 to 5 April 2020, verifying the reliability of the estimated data using the accumulated reported cases located within the 95% confidence interval and the relative error of forecast data of five days being less than 2 . 5 % . Thirdly, considering the medical resources in Japan, the times the epidemic beds and ventilators become fully occupied are predicted as 5 and 15 May 2020, respectively. Keeping with the current situation, the final death toll in Japan may reach into the millions. Finally, based on experience with COVID-19 prevention and control in China, robust measures such as nationwide shutdown, store closures, citizens isolating themselves at home, and increasing PCR testing would quickly and effectively prevent COVID-19 spread.<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>Finally, based on experience with COVID-19 prevention and control in China, robust measures such as nationwide shutdown, store closures, citizens isolating themselves at home, and increasing PCR testing would quickly and effectively prevent COVID-19 spread.</span><br><br><span style = 'color: green'>The purpose of this research was to assess the risk of COVID-19 epidemic dissemination in Japan by estimating the current state of epidemic dissemination and providing some epidemic prevention and control recommendations.</span><br><br><span style = 'color: green'>Secondly, the results were applied to the actual reported cases from 1 to 5 April 2020, verifying the reliability of the estimated data using the accumulated reported cases located within the 95% confidence interval and the relative error of forecast data of five days being less than 2 .</span><br><br><span style = 'color: green'>COVID-19 has globally spread to over 4 million people and the epidemic situation in Japan is very serious.</span><br><br><span style = 'color: green'>The basic reproduction number of the current stage is 1.954 (95% confidence interval (CI) 1.851-2.025), which means COVID-19 will spread quickly, and the self-healing rate of Japanese is about 0.495 (95% CI 0.437-0.506), with small variations in the four stages.</span><br><br><span style = 'color: green'>Keeping with the current situation, the final death toll in Japan may reach into the millions.</span><br><br><span style = 'color: green'>Firstly, the period from 6 January to 31 March 2020 was divided into four stages and the relevant parameters were estimated according to the imported cases in Japan.</span><br><br><span style = 'color: green'>Thirdly, considering the medical resources in Japan, the times the epidemic beds and ventilators become fully occupied are predicted as 5 and 15 May 2020, respectively.</span><br><br>", "doi": "10.3390/ijerph17113872", "publish_time": "2020-06-04T00:00:00.000Z", "authors": "Chen, Zhongxiang;Yang, Jun;Dai, Binxiang", "journal": "International journal of environmental research and public health", "source_x": "Peer reviewed (PubMed)", "pubmed_id": "32486011", "score": 12.0768795, "p_type": "Journal Article", "condition": "COVID-19;Death", "cd": "", "target": "", "device": "Ventilator Equipment"}, {"abstract_id": 108454, "title": "A Logistic Formula in Biology and Its Application to Deaths by the Third Wave of COVID-19 in Japan", "abstract": "A logistic formulation in biology is applied to analyze deaths by the third wave of COVID-19 in Japan.\n\n<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>A logistic formulation in biology is applied to analyze deaths by the third wave of COVID-19 in Japan.</span><br><br><span style = 'color: green'></span><br><br>", "doi": "10.1101/2021.01.30.21250827", "publish_time": "2021-02-02T00:00:00.000Z", "authors": "Kokado, Akira;Saito, Takesi", "journal": "", "source_x": "medRxiv", "pubmed_id": "", "score": 12.069944, "p_type": "Preprint", "condition": "COVID-19;Death", "cd": "", "target": "", "device": ""}, {"abstract_id": 128035, "title": "Negative Excess Mortality in Pneumonia Death caused by COVID-19 in Japan", "abstract": "Background: Since the emergence of COVID-19, cases of excess mortality from all causes have been very few in Japan. Object: To evaluate COVID-19 effects precisely, we specifically examine deaths caused by pneumonia and examine excess mortality attributable to pneumonia in Japan. Method: We applied the NIID model to pneumonia deaths from 2005 up through October, 2020 for the whole of Japan. Introduction of routine pneumococcal vaccination for elderly people and revision in ICD10 were incorporated into the estimation model. Results: No excess mortality was found for 2020. However, negative excess mortality was observed as 178 in May, 314 in June, and 75 in July. No negative excess mortality was not found between August and October. Discussion and Conclusion: Significantly negative excess mortality might reflect precautions taken by people including wearing masks, washing hands with alcohol, and maintaining social distance. They reduced the infection risk not only of for COVID-19 but also of other infectious diseases causing pneumonia.\n\n<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>Object: To evaluate COVID-19 effects precisely, we specifically examine deaths caused by pneumonia and examine excess mortality attributable to pneumonia in Japan.</span><br><br><span style = 'color: green'>Method: We applied the NIID model to pneumonia deaths from 2005 up through October, 2020 for the whole of Japan.</span><br><br><span style = 'color: green'>Background: Since the emergence of COVID-19, cases of excess mortality from all causes have been very few in Japan.</span><br><br><span style = 'color: green'>Discussion and Conclusion: Significantly negative excess mortality might reflect precautions taken by people including wearing masks, washing hands with alcohol, and maintaining social distance.</span><br><br><span style = 'color: green'>However, negative excess mortality was observed as 178 in May, 314 in June, and 75 in July.</span><br><br><span style = 'color: green'>They reduced the infection risk not only of for COVID-19 but also of other infectious diseases causing pneumonia.</span><br><br><span style = 'color: green'>No negative excess mortality was not found between August and October.</span><br><br><span style = 'color: green'>Introduction of routine pneumococcal vaccination for elderly people and revision in ICD10 were incorporated into the estimation model.</span><br><br>", "doi": "10.1101/2021.01.22.21250283", "publish_time": "2021-03-12T00:00:00.000Z", "authors": "Kurita, Junko;Sugawara, Tamie;Sugishita, Yoshiyuki;Ohkusa, Yasushi", "journal": "", "source_x": "medRxiv", "pubmed_id": "", "score": 12.065859, "p_type": "Preprint", "condition": "COVID-19;Communicable Diseases;Death;Infections;Pneumonia", "cd": "", "target": "", "device": "Masks"}, {"abstract_id": 119461, "title": "A Discernable Increase in the Severe Acute Respiratory Syndrome Coronavirus 2 R.1 Lineage Carrying an E484K Spike Protein Mutation in Japan", "abstract": "Three COVID-19 waves in Japan have been characterized by the presence of distinct PANGO lineages (B.1.1. 162, B.1.1.284, and B.1.1.214). Recently, in addition to the B.1.1.7 lineage, which shows 25% abundance, an R.1 lineage carrying the E484K mutation in the spike protein was found to show up to 40% predominance.\n\n<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>Recently, in addition to the B.1.1.7 lineage, which shows 25% abundance, an R.1 lineage carrying the E484K mutation in the spike protein was found to show up to 40% predominance.</span><br><br><span style = 'color: green'>Three COVID-19 waves in Japan have been characterized by the presence of distinct PANGO lineages (B.1.1.</span><br><br><span style = 'color: green'>162, B.1.1.284, and B.1.1.214).</span><br><br><span style = 'color: green'></span><br><br>", "doi": "10.1101/2021.04.04.21254749", "publish_time": "2021-04-07T00:00:00.000Z", "authors": "Sekizuka, Tsuyoshi;Itokawa, Kentaro;Hashino, Masanori;Okubo, Kazuhiro;Ohnishi, Asami;Goto, Keiko;Tsukagoshi, Hiroyuki;Ehara, Hayato;Nomoto, Ryohei;Ohnishi, Makoto;Kuroda, Makoto;Cog Jp, Virus Diagnosis Group Niid Toyama And Covid 19 Genomic Surveillance Network In Japan", "journal": "", "source_x": "medRxiv", "pubmed_id": "", "score": 12.060914, "p_type": "Preprint", "condition": "COVID-19", "cd": "Monostearyl", "target": "", "device": ""}, {"abstract_id": 81891, "title": "Effects of voluntary event cancellation and school closure as countermeasures against COVID-19 outbreak in Japan.", "abstract": "To control the COVID-19 outbreak in Japan, sports and entertainment events were canceled and schools were closed throughout Japan from February 26 through March 19. That policy has been designated as voluntary event cancellation and school closure (VECSC). This study assesses VECSC effectiveness based on predicted outcomes. A simple susceptible-infected-recovered model was applied to data of patients with symptoms in Japan during January 14 through March 26. The respective reproduction numbers for periods before VECSC (R0), during VECSC (Re), and after VECSC (Ra) were estimated. Results suggest R0 before VECSC as 2.534 [2.449, 2.598], Re during VECSC as 1.077 [0.948, 1.228], and Ra after VECSC as 4.455 [3.615, 5.255]. Results demonstrated that VECSC can reduce COVID-19 infectiousness considerably, but after VECSC, the value of the reproduction number rose to exceed 4.0.<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>This study assesses VECSC effectiveness based on predicted outcomes.</span><br><br><span style = 'color: green'>To control the COVID-19 outbreak in Japan, sports and entertainment events were canceled and schools were closed throughout Japan from February 26 through March 19.</span><br><br><span style = 'color: green'>The respective reproduction numbers for periods before VECSC (R0), during VECSC (Re), and after VECSC (Ra) were estimated.</span><br><br><span style = 'color: green'>That policy has been designated as voluntary event cancellation and school closure (VECSC).</span><br><br><span style = 'color: green'>A simple susceptible-infected-recovered model was applied to data of patients with symptoms in Japan during January 14 through March 26.</span><br><br><span style = 'color: green'>Results suggest R0 before VECSC as 2.534 [2.449, 2.598], Re during VECSC as 1.077 [0.948, 1.228], and Ra after VECSC as 4.455 [3.615, 5.255].</span><br><br><span style = 'color: green'>Results demonstrated that VECSC can reduce COVID-19 infectiousness considerably, but after VECSC, the value of the reproduction number rose to exceed 4.0.</span><br><br>", "doi": "10.1371/journal.pone.0239455", "publish_time": "2020-12-22T00:00:00.000Z", "authors": "Sugishita, Yoshiyuki;Kurita, Junko;Sugawara, Tamie;Ohkusa, Yasushi", "journal": "PloS one", "source_x": "Peer reviewed (PubMed)", "pubmed_id": "33347444", "score": 12.053043, "p_type": "Journal Article", "condition": "COVID-19", "cd": "", "target": "", "device": ""}, {"abstract_id": 72295, "title": "Contemplating HPV vaccination in Japan during the time of COVID-19.", "abstract": "The Coronavirus Disease 2019 (COVID-19) pandemic has been growing, including in Japan where it has been estimated that as many as 3.1% of patients positive for new CoV strain SARS-CoV-2 might die of COVID-19-related respiratory failure. Meanwhile, human papillomavirus (HPV) is spreading in Japan. The fatality rate for HPV-associated cancers after infection with HPV is as much as that for COVID-19 in Japan, although the time to disease is much longer for HPV. Among advanced countries, the cervical cancer screening rate in Japanese females is very low. The Japanese Ministry of Health, Labor and Welfare (MHLW) suspended its official recommendation for HPV vaccination in June 2013 due to alleged adverse post-vaccination events in several young girls, such as chronic pain and motor impairment, which were repeatedly reported in the media. Subsequently, the rate for vaccinating girls plummeted from approximately 70% to the current rate of 1% or less. Women should accept HPV vaccination for the eventual prevention of cervical cancer with the same passion they are for COVID-19 testing.<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>The Japanese Ministry of Health, Labor and Welfare (MHLW) suspended its official recommendation for HPV vaccination in June 2013 due to alleged adverse post-vaccination events in several young girls, such as chronic pain and motor impairment, which were repeatedly reported in the media.</span><br><br><span style = 'color: green'>Women should accept HPV vaccination for the eventual prevention of cervical cancer with the same passion they are for COVID-19 testing.</span><br><br><span style = 'color: green'>The fatality rate for HPV-associated cancers after infection with HPV is as much as that for COVID-19 in Japan, although the time to disease is much longer for HPV.</span><br><br><span style = 'color: green'>The Coronavirus Disease 2019 (COVID-19) pandemic has been growing, including in Japan where it has been estimated that as many as 3.1% of patients positive for new CoV strain SARS-CoV-2 might die of COVID-19-related respiratory failure.</span><br><br><span style = 'color: green'>Meanwhile, human papillomavirus (HPV) is spreading in Japan.</span><br><br><span style = 'color: green'>Among advanced countries, the cervical cancer screening rate in Japanese females is very low.</span><br><br><span style = 'color: green'>Subsequently, the rate for vaccinating girls plummeted from approximately 70% to the current rate of 1% or less.</span><br><br>", "doi": "10.1080/21645515.2020.1801318", "publish_time": "2020-09-23T00:00:00.000Z", "authors": "Miyoshi, Ai;Ueda, Yutaka;Kimura, Tadashi", "journal": "Human vaccines & immunotherapeutics", "source_x": "Peer reviewed (PubMed)", "pubmed_id": "32961077", "score": 12.0461645, "p_type": "Journal Article", "condition": "COVID-19;Cancer;Cancer of the Uterine Cervix;Chronic Pain;Infections;Respiratory Failure", "cd": "", "target": "", "device": ""}, {"abstract_id": 123491, "title": "Excess Mortality probably due to COVID-19 in Tokyo, Japan between August and October, 2020", "abstract": "Background: As of March, 2021, the COVID-19 outbreak has been record the highest peak in the end of December, 2020. Nevertheless, no remarkable excess mortality attributable to COVID-19 has been observed. Object: We sought to quantify excess mortality in April using the National Institute of Infectious Diseases (NIID) model. Method: We applied the NIID model to deaths of all causes from 1987 up through January, 2021 for the whole of Japan and up through October for Tokyo. Results: Results in Japan show very few excess mortality in August and October, 2020 It was estimated as 12 and 104. Conversely, in Tokyo, 595 excess mortality was detected between August and Octoember, which was 3.1% and 1.7% of baseline. Discussion and Conclusion: We detected substantial excess mortality in Tokyo but a few in Japan. It might be important to continue to monitor excess mortality of COVID-19 carefully hereafter.\n\n<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>Method: We applied the NIID model to deaths of all causes from 1987 up through January, 2021 for the whole of Japan and up through October for Tokyo.</span><br><br><span style = 'color: green'>Discussion and Conclusion: We detected substantial excess mortality in Tokyo but a few in Japan.</span><br><br><span style = 'color: green'>Object: We sought to quantify excess mortality in April using the National Institute of Infectious Diseases (NIID) model.</span><br><br><span style = 'color: green'>Conversely, in Tokyo, 595 excess mortality was detected between August and Octoember, which was 3.1% and 1.7% of baseline.</span><br><br><span style = 'color: green'>Results: Results in Japan show very few excess mortality in August and October, 2020</span><br><br><span style = 'color: green'>It might be important to continue to monitor excess mortality of COVID-19 carefully hereafter.</span><br><br><span style = 'color: green'>Nevertheless, no remarkable excess mortality attributable to COVID-19 has been observed.</span><br><br><span style = 'color: green'>Background: As of March, 2021, the COVID-19 outbreak has been record the highest peak in the end of December, 2020.</span><br><br>", "doi": "10.1101/2020.07.09.20143164", "publish_time": "2021-03-26T00:00:00.000Z", "authors": "Kurita, Junko;Sugawara, Tamie;Sugishita, Yoshiyuki;Ohkusa, Yasushi", "journal": "", "source_x": "medRxiv", "pubmed_id": "", "score": 12.044818, "p_type": "Preprint", "condition": "COVID-19;Communicable Diseases;Death", "cd": "", "target": "", "device": "Monitor"}, {"abstract_id": 22445, "title": "Medical Transport for 769 COVID-19 Patients on a Cruise Ship by Japan Disaster Medical Assistance Team.", "abstract": "The Diamond Princess cruise ship, carrying 3711 passengers and crew members, docked at Yokohama Port in Japan on February 3, 2020. A quarantine was immediately instituted because 1 passenger who had disembarked in Hong Kong was confirmed to have tested positive for coronavirus disease 2019 (COVID-19). After the quarantine began, all passengers and crew were tested using the severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2) polymerase chain reaction assay on the ship, 696 of whom tested positive. In total, 769 patients, including 696 with COVID-19, required transport to a hospital. The Japan Disaster Medical Assistance Team (DMAT) successfully picked up and safely transported the COVID-19 patients using a novel classification system to prioritize patients. The Japan DMAT transported 203 patients to hospitals in Kanagawa and another 566 patients to hospitals in 15 different prefectures.<br><br><span style = 'color: blue'>Key Sentences:</span><br><span style = 'color: green'>The Japan Disaster Medical Assistance Team (DMAT) successfully picked up and safely transported the COVID-19 patients using a novel classification system to prioritize patients.</span><br><br><span style = 'color: green'>The Japan DMAT transported 203 patients to hospitals in Kanagawa and another 566 patients to hospitals in 15 different prefectures.</span><br><br><span style = 'color: green'>After the quarantine began, all passengers and crew were tested using the severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2) polymerase chain reaction assay on the ship, 696 of whom tested positive.</span><br><br><span style = 'color: green'>The Diamond Princess cruise ship, carrying 3711 passengers and crew members, docked at Yokohama Port in Japan on February 3, 2020.</span><br><br><span style = 'color: green'>A quarantine was immediately instituted because 1 passenger who had disembarked in Hong Kong was confirmed to have tested positive for coronavirus disease 2019 (COVID-19).</span><br><br><span style = 'color: green'>In total, 769 patients, including 696 with COVID-19, required transport to a hospital.</span><br><br>", "doi": "10.1017/dmp.2020.187", "publish_time": "2020-06-06T00:00:00.000Z", "authors": "Anan, Hideaki;Kondo, Hisayoshi;Takeuchi, Ichiro;Nakamori, Tomoki;Ikeda, Yu;Akasaka, Osamu;Koido, Yuichi", "journal": "Disaster medicine and public health preparedness", "source_x": "Peer reviewed (PubMed)", "pubmed_id": "32498735", "score": 12.036902, "p_type": "Journal Article", "condition": "COVID-19", "cd": "", "target": "", "device": ""}]}